[
  "obsidian-enhancing-export",
  "obsidian-kanban",
  "calendar",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "code-styler",
  "obsidian-git",
  "obsidian-text-format"
]